{
  "completely_free": "completely free",
  "invite_me_intro": "We are excited to have you become a member of the Raha.io Network! Joining is and always will be {completely_free}. You must be invited by an existing member in person via video using your full name. Part of the value of Raha.io Network is that it's a unique identity platform. If you sign up a fake identity or have multiple accounts, or invite people with fake/duplicate accounts, your account will be frozen. If you know of any fake accounts, report them to increase your income level! Ultimate decisions of legitimacy will be made by the Raha.io Board. Only accept an invite if you trust this member and share similar values, because they will be your default admin in the event you need to recover your account and default representantive to select your vote for the Raha.io Board. If it turns out they invited many fake or duplicate accounts, then your account is at risk of being flagged.",
  "invite_others_instructions": "Hi there {full_name}! If you would like to invite someone else, make a video where each of you say your full name and (optionally) why you want to join Raha, have them upload it to Youtube, then direct them to visit {invite_link} to upload their own video and make their account. After they do this, you will have to go visit their profile, check the video is accurate, and hit Trust for them to become members. Please bear with us as we work on making this process more convenient. If you have any thoughts reach us at {ideas_email} or file a {github_issue}.",
  "invite_pending": "Thank you for logging in {display_name}! Your account is currently inactive, to become a member you need a member to invite you and for us to approve you. Contact {help_email} with any questions.",
  "invited_by": "Invited by",
  "invited": "Invited",
  "trusted_by": "Trusted by",
  "trusts": "Trusts",
  "loading": "Loading",
  "join_video": "Join Video",
  "page_not_found": "{404} page not found, go {home}.",
  "request_invite": "Request Invite from {full_name} ({mid})",
  "sign_up_above": "Sign up above to continue. We do not ask for your contact's information or ability to post.",
  "trust_suggestion_active_longer": "Stay active on the network for more days to increase your trust level.",
  "trust_suggestion_recieve_trust": "Increase your trust by receiving trust from {accounts} level {accountlevel}+ accounts.",
  "trust_suggestion_max": "You are max trust level.",
  "trust_level": "Trust Level"
}